const info = [
  {
    img: './images/sightseen/italy-colosseum.jpg',
    name: 'Колизей',
    description:
      'Этот огромный амфитеатр, самый большой в своем роде, когда-либо построенный Римской империей, и самая большая из сохранившихся построек, оставался образцом для спортивных сооружений вплоть до наших дней.Построенный Веспасианом в 72 году нашей эры и расширенный за счет добавления четвертого этажа его сыном Титом, Колизей был местом для публичных выступлений и представлений, даже для имитации морских сражений.Деревянный пол размером 83 на 48 метров перекрывал два дополнительных подземных этажа с туннелями, комнатами, камерами и переходами, в которых были места для гладиаторов, рабочих, диких животных и хранилища.Сегодня это строение резко контрастирует с окружающими его современными постройками и является ярким напоминанием о древних временах и обширной истории Рима.',
  },
  {
    img: './images/sightseen/italy-florence-duomo-santa-maria-del-fiore.jpg',
    name: 'Флорентийский собор Санта-Мария-дель-Фьоре',
    description:
      'Считающийся одним из лучших соборов в мире, Дуомо Санта-Мария-дель-Фьоре или собор Санта-Мария-дель-Фьоре возвышается над горизонтом Флоренции. Собор был построен между 13 и 15 веками, а самой известной его частью является необычный купол, построенный Филиппо Брунеллески в 1434 году. Колокольня собора стоит рядом с собором на площади Пьяцца дель Дуомо, покрытая тем же узорчатым мрамором, типичным для тосканской романской архитектуры. Колокольня, спроектированная Джотто, имеет высоту 82 метра, можно подняться по 414 ступеням на смотровую площадку с фантастическим видом на город и купол.',
  },
  {
    img: './images/sightseen/italy-venice-canals.jpg',
    name: 'Гранд-канал в Венеции',
    description:
      'Прогулка на гондоле по каналам Венеции - традиция, которой путешественники наслаждаются веками. Венеция - город островов, и каналы давно стали главными улицами города, соединенными лабиринтом узких проходов. Гранд-канал - самый большой и известный из этих водных путей, пересекающий широкий S-образный маршрут через город. По бокам расположены величайшие из дворцов, когда-то принадлежавшие самым богатым и влиятельным семьям Венецианской республики. Лучший способ увидеть многие из великих дворцов, фасады которых обращены к воде, - это прокатиться на вапоретто по Гранд-каналу.',
  },
  {
    img: './images/sightseen/italy-leaning-tower-of-pisa.jpg',
    name: 'Пизанская башня',
    description:
      'Пизанская башня — колокольная башня, часть ансамбля городского собора Санта-Мария-Ассунта (Пизанский собор) в городе Пиза, получившая всемирную известность благодаря непреднамеренному наклону. Расположенная позади собора, она является третьей старейшей постройкой на Площади чудес Пизы после самого собора и баптистерия. Наклон башни возник в ходе её строительства в 12 веке из-за мягкого грунта, который не мог должным образом выдержать вес сооружения, и в последующее время медленно увеличивался, пока не был стабилизирован (и частично скорректирован) благодаря усилиям по укреплению в 1993-2001 гг.',
  },
  {
    img: './images/sightseen/italy-milan-duomo-facade.jpg',
    name: 'Миланский собор',
    description:
      'Великолепный Миланский собор Санта-Мария-Насенте, называемый местными жителями «Il Duomo», является одной из крупнейших церквей в мире (вмещает до 40 000 человек) и, вероятно, лучшим образцом яркого готического стиля. Строительство собора было начато в 14 веке, но его фасад не был завершен до начала 1800-х годов при Наполеоне. Крыша увенчана 135 изящно вырезанными каменными башнями, а внешняя сторона украшена 2245 мраморными статуями. Пятьдесят две огромные колонны поддерживают высокий потолок нефа, а его стены украшают крупнейшие в мире витражи. Основные моменты в нефе - гробница Джан Джакомо Медичи и бронзовый канделябр 12-го века.',
  },
  {
    img: './images/sightseen/italy-pompeii-mt-vesuvius.jpg',
    name: 'Помпеи и Везувий',
    description:
      'Разрушенный город Помпеи расположен у подножия Везувия, вулкана, извержение которого в 79 г. н.э. поглотило и впоследствии покрыло город шестиметровым слоем пепла и пемзы. Но это же извержение также сохранило многие из сокровищ искусства города: фрески, мозаики и скульптуры, которые были заключены в застывшую лаву. В ходе нескольких столетий раскопок были обнаружены остатки домов, рынков, бань, храмов, театров, улиц и человеческие останки. Сейчас можно посетить это место, прогуляться по старым улицам, покрытым следами колесниц, и увидеть инженерные сооружения, использовавшиеся римлянами более 2000 лет назад.',
  },
];

export default info;
